Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/facta/other_files/659_1.pdf.tmx
Source language: nob
Languages: sme

source: Smuk liker dårlig at distriktet har blitt beskyldt for å være grådig i og med at en har inngått en avtale med Statkraft som innebærer penger til kompensasjon for den ulempen utbyggingen medfører.
sme: – Mii lea guovllu duohta ávkkástallit, ja midjiide váikkuha huksen, lohká son.

source: – Det er vi som er den reelle brukeren av området og det er vi som blir berørt, sier hun.
sme: Advokáhtta Thomas Hjermann advokáhttafitnodagas Dalan. Advokat Thomas Hjermann ved advokatfirma Dalan.

source: Dette blir Skallhalsen
sme: Ná ™addá Gállotjocca

source: Det er Statkraft som skal bygge ut Skallhalsen vindmøllepark.
sme: Lea Statkraft mii hukse Gállotjozzagii bieggamillorusttega.

source: NVE har gitt selskapet konsesjon, men Forsvaret har holdt fast ved sin anke.
sme: NVE lea addán fitnodahkii doaibmalobi, muhto suodjalus lea váidán á™™i.

source: Ankesaken er nå til behandling i Olje- og energidepartementet.
sme: Oljo- ja energiijadepartemeanta lea gieπahallame váiddaá™™i.

source: Vindmølleparken skal bygges på Skallhalsen nord for Ekkerøy i Vadsø kommune.
sme: Bieggamillorusttet lea plánejuvvon huksejuvvot Gállotjozzagii davábeallái Ihkkuid Čáhcesullo gielddas.

source: I dette området er det ifølge Stakraft gunstige vindforhold.
sme: Statkraft dieπuid mielde leat dáppe buorit bieggadilála™vuoπat.

source: Antall vindmøller vil være avhengig av hvilken type og størrelse som er optimal på tidspunktet for bygging.
sme: Bieggamilluid lohku lea dan duohken guhte sorta ja sturrodat lea buoremus dalle go huksemat ∏aπahuvvojit.

source: I konsesjonspapirene til NVE står det oppført 16 møller.
sme: Konse™uvdnaohcamis lea NVE ∏állán 16 millo.

source: Vindmølleparken skal årlig produsere mellom 140 og 230 GWh med strøm.
sme: Bieggamillot galget jahkása ∏∏at buvttadit 140 ja 230 GWh gaskka el-rávnnji.

source: Mølletårnene blir mellom 70 og 100 meter høye.
sme: Millot ™addet 70–100 mehtera alu.

source: Rotoren får en diameter på mellom 76 og 110 meter.
sme: Soadjegaskkat ™addet 76–110 mehtera.

source: Vindmølleparken vil gi mellom to og fire arbeidsplasser i driftsfasen.
sme: Doaibmaáiggis ™addet rusttegii guokte gitta njeallje bargosaji.

source: Utbyggingskostnadene er beregnet til mellom 320 og 520 millioner kroner.
sme: Huksengolut leat rehkenaston ™addat máksit 320 ja 520 miljovnna gaskka.

source: Skallhalsen vindmøllepark skal plasseres på et høydedrag ved Skallhalsen i Vadsø kommune i en høyde over havet varierende mellom 120 og 135 meter. Govvamontá™a/Fotomontasje: Statkraft
sme: Skallhalsen bieggamillorusttet galgá huksejuvvot muhtun aláΩii Skallhalsenii ∏áhcesullo gielddas, ja bieggamillot galget leat gaskal 120 ja 135 mehtara mearradási bajábealde.

source: Skeptisk til forlikstrend
sme: Várre soahpa-mu™aid vuostá

source: Skallhalsen vindmøllepark er ikke den eneste parken der det er inngått avtale om forlik mellom utbygger og reinbeitedistrikt.
sme: Gállotjozzaga biegamillorusttet ii leat áidna rusttet man hárrái lea dahkkon soahpamu™ huksejeaddji ja boazodoalu gaskka.

source: Det samme skjedde blant annet Vikna, og Reindriftsnytt vet at det er samtaler på gang for å få flere forliksavtaler andre steder.
sme: Seamma lea dáhpáhuvvan Viknas ja Boazodoallooππasat diehtá ahte lea ságas oaΩΩut áigái vel eanet soahpamu™aid eará báikkiin.

source: – Jeg er veldig skeptisk til den utviklingen som skjer.
sme: – Mun gal balan sakka das mii dáhpáhuvvá.

source: Når det gjelder Skallhalsen så har vi ikke fått være med i prosessen.
sme: Gállotjozzaga dáfus eat leat mii beassan maidege dadjat.

source: Statkraft har gått rett på reinbeitedistriktet.
sme: Statkraft lea njuolga orohagain gulahallan.

source: Det er selvfølgelig lett for distriktet å la seg blende av erstatningen, men det skal ikke være opp til distriktet å selge beiteland, sier leder i områdestyret i Øst-Finnmak, Elisabeth Hegge Guttorm.
sme: Orohaga lea dieπusge álki oaΩΩut beallásis buhtadusa vuimmiin, muhto dat ii galgga™e leat orohaga váldi vuovdit guohtuneatnamiid, lohká Nuorta-Finnmárkku Guovllustivrra joπiheaddji Elisabeth Hegge Guttorm.

source: I sitt høringssvar i 2003 om Skallhalsen vindmøllepark gikk områdestyret mot utbyggingen.
sme: Gulaskuddancealkámu™astis 2003:s vuosttaldii Guovllustivrra huksemiid.

source: Hegge Guttorm mener at det er svært uheldig at beitelandet selges ut bit for bit.
sme: Hegge Guttorm atná hui váidalahttin ahte guohtuneatnamat vuvdojuvvojit bihtáid mielde.

source: Hun mener at områdestyret må være med i hele prosessen, også når det gjelder å få til forlik.
sme: Son oaivvilda ahte Guovllustivra ferte leat mielde miehtá proseassa, maiddái soahpamu™aid oktavuoπas.

source: Randi Skum (NSR) sitter i Sametingsrådet.
sme: Randi Skum (NSR) lea Sámediggeráπis.

source: Hun har reindrift som sitt område.
sme: Su bargosuorgái gullá boazodoallu.

source: – Jeg ser med bekymring på denne utviklingen – at utbyggeren skal kunne inngå forlik med distriktet.
sme: – Mun gal balan dán ovdáneamis – ahte huksejeaddji sáhttá orohagain dahkat soahpamu™a.

source: Samtidig skjønner jeg dilemmaet til reinbeitedistriktet.
sme: Seammás mun ipmirdan orohaga buncaraggá.

source: Distriktet står i en situasjon der det ser ut til å bli utbygging uansett.
sme: Orohat oaidná ahte rusttet huksejuvvo vaikko movt lea™.

source: Jeg synes ikke reinbeitedistriktet burde stå alene når det gjelder å jobbe med et forlik.
sme: Mu mielas ii galgga™e orohat akto dárbba™it bargat soahpamu™aid hárrái.

source: Det ville være naturlig at Reindriftsforvaltningen var part i saken også, sier Skum.
sme: Liv ∏∏ii lunddola™ ahte Boazodoallohálddahus maiddái lea á™™ebeallin, lohká Skum.

source: En visualisering av Skallhalsen vindmøllepark, sett fra bygda Skallelv øst for Vadsø. Fotomontasjen viser 16 vindmøller som vil produsere tilsammen 40 MW.
sme: Ruhta orohahkii Smuk lohká viidáseappot ahte ii oktage dieπe sihkkarit makkár váikkuhusat bieggamillorusttegis leat boazodolPenger til distriktet Smuk sier videre at det ikke er noen som med sikkerlui.

source: Innenfor planområdet på Skallhalsen er det skissert en løsning hvor vindmøllene plasseres i en svak buet rekke fra sørøst mot nordvest i en lengde av 2300 til 4000 meter.
sme: Muhto oaΩΩu gal ballat ahte eai ™at sáhte ealu ∏ohkket plánejuvvon rusttega lahka Gane™njárggas nu movt lávejit jus duoπai huksejit bieggamilluid dohko.

source: fem år før en endelig rettsavgjørelse, sier Hjermann.
sme: – Dán guovllus lávet sihke mearkut ja njuovadit.

source: Taktisk fra utbyggeren Foreløping er det bare gjort en avtale om et forlik.
sme: Mis leat eará vejola™ guovllut, muhto eai nu vuohkkasat go Gane™njárga, lohká son.

source: Forliket blir ikke endelig før departementet er ferdig med å behandle Forsvarets anke og NVE gir den endelige konsejonen.
sme: Ii goabbáge bealli hálit muitalit Statkraft ja orohaga soahpamu™a sisdoalu.

source: Skallhalsen er ikke den eneste vindmølleparken under planlegging i distrikt 6. Norsk Hydro har søkt om konsesjon for å anlegge en park på Båtsfjordfjellet. Samme selskap har også meldt til NVE at de kommer om å søke om å etablere en park på Bugøynes.
sme: Hjermann datte muitala ahte ruhta manná orohahkii, ii ge ovttaskas olbmuide ja ahte ruhta lea jurdda™uvvon geavahuvvot earret eará oππa infrastruktuvrra huksemii masson guohtuneatnamiid oktavuoπas.

source: Ifølge Hjermann er det alltid et alternativ å avklare hvor god avtale utbyggerne er villige til å gå inn på.
sme: – Mii leimmet boahtán dan dillái ahte orohat fertii válljet.

source: Leder i NRL., Aslak J Eira, mener at et forlik i utgangspunktet er en sak mellom reinbeitedistriktet og utbyggeren og at andre ikke skal blande seg inn.
sme: Mii ipmirdeimmet ahte rusttet huksejuvvo almmotge, go boazodoalus ii leat vuoibmi bissehit dan.

source: – Dette synet har jeg hvis det ikke er et varig inngrep. Hvis det derimot er et inngrep som har betydning for all framtid, så mener jeg at områdestyet og eventuelt Reindriftsstyret må trekkes inn.
sme: Go dagaimet soahpamu™a, de olaheimmet ahte orohat oaΩΩu buhtadusa, ja ahte mii beassat váikkuhit huksemiid dainna lágiin ahte hehttehusat boazodollui ™addet nu unnit go vejola™.

source: Dette må også gjøres hvis det er snakk om å benytte beiteland som ikke utnyttes som reinbeite i dag til andre formål og at dette er et varig inngrep, sier Eira.
sme: Sáhttá dadjat nu ahte dál lei sakka álkit boahtit sáhkalaga huksejeddjiiguin, dan ektui go liv ∏∏ii diggeá™™i maŋŋel, lohká Hjermann.

source: Det er søkt konsesjon for ytterligere 22 vindmølleparker.
sme: het vet hvilke konsekvenser vindmølleparken vil få for reindriften.

source: I tillegg har konsesjonsgivende myndighet, NVE, mottatt 47 meldinger på kommende vindmølleparkprosjekter.
sme: Men at det er grunn til å frykte at et oppsamlingsområde like ved den planlagte parken på Krampenes ikke kan brukes hvis parken blir en realitet.

source: Fem vindmølleparker har fått avslag på sine konsesjonssøknader.
sme: – Dette området er veldig godt egnet til både merking og slakting.

source: Siste utvikling i vindmøllesaken er Norsk Hydro som planlegger en vindemøllepark til havs vest av Karmøy i Rogaland.
sme: Vi har alternativer, men de er ikke så godt egnet som Krampenes, sier hun.

source: Reindriften er svært skeptisk til den eneorme vindkraftutbyggingen. Flere vindmølleparker er planlagt i reinbeiteområder.
sme: Ingen av partene ønsker å gå i detalj om hva forliket mellom Statkraft og reinbeitedistriktet går ut på.

source: Men det er ikke bare reindriften som er skeptisk. Turistnæringen, andre næringsinteresser, miljøinteresser, politikere og enkeltpersoner begynner å moblisere mot vindkraftutbyggingen.
sme: Hjermann bekrefter imidertid at pengene går til dikstriktet og ikke til privatpersoner og at pengene blant annet er ment brukt til å dekke utgifter med å etablere ny infrastruktur i forbindele med tapt beiteland.

source: Statkraft har planer om å bygge en park med 27 vindmøller i kommunen.
sme: – Vi var kommet i en situasjon der distriktet måtte gjøre et valg.

source: Kommunestyrevedtaket ble gjort med 22 mot ni stemmer.
sme: For vi innså at det ville bli utbygging uansett fordi reindriften ikke kan stoppe prosjektet.

source: 5. november behandlet kommunestyret i Frøya i Sør-Trøndelag utbygginge av en vindmøllepark på øya.
sme: Ved å inngå et forlik ville distriktet for det første kunne få en kompesasjon.

source: Frøya sa med 13 mot 10 stemmer ja til vindmølleparken.
sme: For det andre ville en kunne påvirke utbyggingen slik at ulempene blir minst mulig.

source: Tidligere i høst var det folkeavstemming om saken og da sa et knapt flertall ja til vindmøller.
sme: En kan vel si at det i denne fasen er mye enklere å få utbyggeren i tale enn det ville ha vært etter et oppgjør i retten, sier Hjermann.

source: Tilbakeblikk over produksjonen i en brytningstid
sme: Orohaga 6 ovdaolmmo™, Inger Anita Smuk, lohká ahte orohat garrasit vuosttalda bieggamillohuksemiid ieΩaset orohahkii, muhto ahte ii leat vejola™ bissehit áigumu™aid.

source: Reintallet spiller inn.
sme: Dan dihte dahkkui soahpamu™ Statkraftain, lohká son.

source: Med gjennomsnittlige slaktevekter på kalv og bukk på henholdsvis 16,5 og 25,0 kilo siste år, har reindriften i Vest-Finnmark mye å strekke seg etter.
sme: Leder for distrikt 6, Inger Anita Smuk, sier at distriktet er sterkt i mot vindkraftutbyggingen i distriktets beiteland, men at det ikke er mulig å stoppe prosjektet.

source: For høyt reintall er en av forklaringene på lave vekter.
sme: Derfor ble det inngått forlig med Statkraft, sier hun.

source: Bildet er fra kalvemerking i Hjerttind reinbeitedistrikt i Troms. Foto: Per Torbjørn Jystad
sme: Per Torbjørn Jystad Ná govahallat Skallhalsen bieggamillorusttega go geah ∏∏at Gállojoga gilis Čáhcesullo nuorttabealde.

source: I årets utgave av «Ressursregnskapš har vi fokusert på ut - viklingen i produksjonen i de ulike delene av reindriftsområdet over de siste 10–20 årene.
sme: Fotomontá™as oaidnit 16 bieggamillo mat galget buvttadit oktiibuot 40 MW.

source: «Ressursregnskap for reindriftsnæringenš er Reindriftsforvaltningens årlige rapport om ressurssituasjonen i næringen, basert på reineiernes meldinger om reindrift.
sme: Skallhalsen plánaguovllu siskkobeallái lea evttohuvvon ∏oavddus mas bieggamillot mannet veahá™ dego dávgin nuortalulábealde oarjjadavábeallái gaskal 2300 ja 4000 mehtara guhkkodahkan.

source: Før vi går bakover i tid skal vi inn ledningsvis se på tabell 1. der det er sammenfattet en del nøkkeltall for det siste året. Som det framgår av tabellen var det ved utgangen av driftsåret 2004/05 totalt 569 drifts enheter registrert med rein, noe som er en nedgang på 15 driftsenheter fra året før.
sme: Golbma vejola™vuoπa Hjermann muiTre alternativer Valget sto ifølge Hjertala ahte ledje golbma vejola™vuoπa: Vuostta™ lei geah ∏∏alit hehttet huksemiid politihkkala™ váikkuheami ja riektevuogádaga bokte.

source: Mesteparten av nedgangen kom i Vest-Finnmark, hvor arbeidet med reintallstilpasning har bidratt til å redusere antallet enheter.
sme: Nubbi lei dohkkehit huksemiid ja riektevuogádaga bokte gáibidit buhtadusa vahágiid ja hehttehusaid ovddas.

source: Tabell 1. Nøkkeltall for de ulike områdene for driftsåret 2004/05.
sme: Goalmmát lei dohkkehit huksemiid ja dahkat buhtadussoahpamu™a.

source: Dr. enheter Personer Reintall Merket Tap av Slakte- Kalve- Tot. prod. Gj. sn. sl.
sme: – Norgga riekti gáibida ahte sáhttá duoπa™tit vahágiid ovdal go oaΩΩu buhtadusa.

source: rein for hele landet ved utgangen av driftsåret.
sme: Boazodollui lea váttis duoπa™tit vahágiid dan oktavuoπas go sin guohtuneatnamiidda huksejuvvo bieggamillorusttet.

source: Av disse var ca. 168.500 rein (ca. 70 % hjemmehørende i Finnmark. Alle områdene, med unntak av Troms, hadde merkeprosent over 75 prosent sommeren 2004.
sme: Jus liv ∏∏iimet vuojihan á™™i diggevuogádaga bokte, vaikko gitta Alimusriektái, de liv ∏∏ii ádjánan badjel vihtta jagi ovdal go á™™i loahpala ∏∏at ∏ielgá, muitala Hjermann.

source: Tapsomfanget varierte betydelig mellom områdene, med de høyeste prosentvise tapene i Nord-Trøndelag, Troms, Nordland og Vest-Finnmark.
sme: Knut Mollestad lea Statkraft bealde leama™ Gállotjozmann mellom tre alternativer: Det første var å prøve å hindre at utbyggingen gjennomføres ved å bekjempe det med politisk påvirkning og i rettssystemet.

source: Slakteuttaket gikk vesentlig opp i 2004/05, som følge av det største slakteuttaket i Finnmark siden starten på 1990-tallet.
sme: Det andre å akseptere inngrepet og kreve erstatning for skaden, tap og ulemper i rettssystemet.

source: Finnmark har de siste årene etablert en vesentlig større andel kalveslakt enn på slutten av 1990 tallet.
sme: Det tredje å akseptere inngrepet og inngå en avtale om kompensasjon.

source: Kalveslakt foretas likevel fortsatt i større omfang i de sørligste områdene og i Polmak / Varanger.
sme: – Norsk rett krever at en kan dokumentere tap for å få erstatning.

source: Både i 2004/05, og da spesielt i Vest-Finnmark, der slaktevektene var på nesten samme lave nivå som i siste del av 1990-tallet.
sme: Det er vanskelig for reindriften å kunne dokumentere tap i forbindelse med at det etableres en vindmøllepark i deres beiteland.

source: Reintall og produksjon i en brytningstid
sme: Hvis vi hadde tatt saken gjennom rettsystemet

source: Siden 1980-tallet har reintall, produksjon og slaktevekter variert betydelig både mellom områder og mellom år.
sme: Deike lea Skallhalsen bieggamillorusttet Čáhcesullo gielddas Finnmárkkus plánejuvvon huksejuvvot.

source: Tabellene 2. til 7. gir et tallmessig uttrykk for denne variasjonen i den siste 10-års-perioden.
sme: Planlagt lokalisering av Skallhalsen vindmøllepark i Vadsø kommune i Finnmark.

source: Tabell 2.
sme: Kárta / Kart: Statkraft

source: OMRÅDE REINTALL I SLUTTSTATUS (per 31. mars)
sme: – sihke váikkuhusiskkadeami ja konse™uvnna ohcama

source: Tabell 3.
sme: hárrái.

source: Kalvemerkeprosenten i de ulike områdene i perioden 1995-96 – 2004/05, beregnet i % av antall simler i vårflokk
sme: Mollestad lohká ahte Statkraft lei hui mielas áigái oaΩΩut soahpamu™a boazodoaluin.

source: av vårflokk og antall merkede kalver.
sme: – Mun dovden ahte sin bealis lei miehttemiella ja ahte maiddái boazodoalus lei fuolla oaΩΩut soahpamu™a, lohká son.

source: Dette ga seg utslag i både redusert reintall, svikt i kalvetilgangen, høye tap, lave slaktevekter og en svært lav produktivitet.
sme: Juonala™ huksejeaddji Vuos lea du™™e sohppojuvvon geah ∏∏alit soabadit.

source: Polmak / Varanger hadde også svakere produksjonsresultater enn på 1980-tallet og første del av 1990-tallet.
sme: Soahpamu™ ii ™atta loahpala™ ovdal go departemeanta lea geargan gieπahallamis suodjalusa váidaga ja NVE addá loahpala™ doaibmalobi.

source: Distriktene i denne østligste delen av Finnmark greide seg imidlertid langt bedre enn Karasjok og Vest-Finnmark.
sme: Gállotjocca ii leat áidna bieggamillorusttet mii lea plánejuvvon orohahkii 6.

source: Dette kan illustreres med at området hadde bra slaktevekter og brukbar produktivitet gjennom de vanskelige årene.
sme: Norsk Hydro lea ohcan konse™uvnna hukset bieggamillorusttega Báse ∏errui.

source: Nedgangen i reintall var dessuten markert mindre enn lenger vest.
sme: Seamma ásahus lea maiddái dieπihan NVE:ii ahte áigot ohcat lobi hukset rusttega Buoπggáide.

source: For Vest-Finnmark og Karasjok hadde høyt beitebelegg over lang tid og nedslitte vinterbeiter også bidratt sterkt til den svake produksjonen i denne perioden.
sme: Hjermanna mielas lea álo veara guorahallat man buori soahpamu™a huksejeaddji lea mielas dahkat.

source: Fra bunnåret 2000/01 snudde imidlertid utviklingen.
sme: Oppala ∏∏at nomføre konsekvensutredingen og for å søke konsesjon.

source: I årene fram til 2003/04 gikk slaktevektene opp, tapene ned og produktiviteten sterkt opp i Karasjok og Vest-Finnmark.
sme: Mollestad sier at Statkraft var svært interessert i å få til et forlik med reidriften.

source: Siden slakteuttaket i disse gode årene ikke økte i takt med produktivitetsøkningen, og mange reineiere benyttet anledningen til å bygge opp flokkene sine, økte reintallet med ca. 50 % på disse 3 årene.
sme: – Jeg følte at vi ble møtt med velvilje fra den andre parten og at reindriften var interessert i å få til et forlik, sier han.

source: De siste par årene har utviklingen snudd igjen, med lavere slaktevekter, økte tap og nedgang i produktiviteten.
sme: NBR joπiheaddji, Aslak J. Eira, oaivvilda ahte soahpamu™ vuosttaΩettiin lea orohaga ja huksejeaddji á™™i, masa earát eai galgga ieΩaset seaguhit.

source: Det er særlig Vest-Finnmark som har fått merke den negative utviklingen.
sme: – Dát oaidnu lea mus dalle go eai leat bisteva™ sisabahkkemat.

source: I Karasjok ligger slaktevektene og produktiviteten, på tross av nedgang, fortsatt på et brukbart nivå. Tapene har dessuten ikke økt i særlig grad.
sme: Jus dat baicca lea dakkár sisabahkken mas lea agibeaivve váikkuhus, de oaivvildan mun ahte Guovllustivra dahje Boazodoallostivra ferte leat mielde.

source: Polmak / Varanger synes ikke å ha kommet i den samme negative utviklingen som resten av Finnmark, men også her synes trenden å være svakt negativ.
sme: Nu galgá leat maiddái dalle jus lea ságas hukset dahje váldit eará atnui guohtuneatnama, mii odne ii geavahuvvo boazoguohtumin, ja go dat lea bisteva™ atnu, lohká Eira.

source: Tabell 5.
sme: Dálá bieggamillot

source: Storbukk kontra kalv.
sme: 11 bieggamillorusttega lea juo doaimmas.

source: De største bukkene slaktes også i tamreinlagene.
sme: Nuppi 11 leat oΩΩon doaibmalobi, muhto eai leat vuos álggahuvvon.

source: I Nordland og Troms som ligger på de neste plassene, er gjennomsnittet ca. fem kilo lavere.
sme: Lea dasa lassin ohccojuvvon doaibmalohpi velá 22 rusttegii.

source: Det er for øvrig store forskjeller i uttaket mellom distriktene.
sme: Earret daid lea doaibmalobiid mearrideaddji, NVE, oΩΩon velá 47 dieπu boahtteva™ millorusttetplánáid birra.

source: I sør tar man ut 80 prosent som kalv, mens man i Vest-Finnmark og Troms siste år slaktet 47 prosent kalv.
sme: Viπa bieggamillorusttegii lea doaibmalohpi biehttaluvvon.

source: Bildet er fra Balvatn reinbeitedistrikt i Nordland.
sme: Leat huksejuvvon, ohccojuvvon dahje dieπihuvvon bieggamillorusttegat mat oktiibuot dahket 3350 bieggamillo.

source: I dette distriktet slaktes det mye storbukk. Per Torbjørn Jystad
sme: Maŋemus diehtu lea vel ahte Norsk Hydro pláne bieggamillorusttega hukset merrii oarjjabeallái Karmøy Rogaland fylkkas.

source: Hele reindriften 8,3 8,2 4,3 7,6 6,0 6,0 10,8 11,4 11,1 8,8
sme: olu boahtá plánejuvvon bieggamillorusttet váikkuhit bohccuide, lea dat stuora jearaldat.

source: Tabell 6.
sme: Rein i distrikt 6.

source: Totalproduktivitet (kg / livrein) i de ulike områdene i perioden 1995-96 – 2004/05 (reintallsendring omregnet til produksjon).
sme: Hvor mye vil den planlagte vindmølleparken påvirke reinen, er det store spørsmålet. Govven / Foto: Per Torbjørn Jystad

source: Vinterbeitene er mer ujevnt fordelt, og utgjør den mest begrensende faktoren for de fleste distrikter i disse to områdene.
sme: háliida boazodoallu bisuhit buot eatnamiid almmá huksemiid haga.

source: Sommerbeitene er imidlertid av generelt meget høy kvalitet.
sme: Ferte váruhit eatnamiid «vuovdimisš.

source: Nedgangen er, foruten klimatisk vanskelige vinterbeiteforhold, satt i sammenheng med økende rovdyrbestander.
sme: Go lea veadjemeahttun hehttet huksemiid, de sáhttá soahpamu™ leat buoremus vejola™vuohta.

source: Tapene i øydistriktene i Troms var for en stor del klimatisk betinget, mens rovdyr trolig har vært den viktigste tapsårsaken i fastlandsdistriktene i Troms og i Nordland.
sme: Dál bargojuvvo gávnnahit lea go vejola™ áigái oaΩΩut soahpamu™a máŋgga orohaga ja huksejeddjiid gaskka.

source: Distriktene lengst nord i Nordland har vært hardest rammet av rovdyrtap, og reintallet og produksjonen i disse distriktene ble i denne perioden satt kraftig tilbake.
sme: Leat orohagat mat mearridit makkár strategiijat ja válljejumit dahkkojit sisabahkkemiid hárrái, lohká Hjermann.

source: Etter 2000/01 har utviklingen generelt vært positiv kalvetilgang og produktivitet.
sme: – Orru leame huksejeddjiid juotna ohcat lobi hukset ollu rusttegiis, vai o∏∏o™e lobi juobe muhtumiid ge hukset.

source: Sammenlignet med andre områder er imidlertid fortsatt tapene høye og produktiviteten lav.
sme: Sii dihtet ahte mii eat sáhte buot gieldit.

source: Her må det nevnes at produktivitetstallene for Nordland og Troms ikke omfatter den produksjon som svensk rein på konvensjonsbeite i Norge skaper.
sme: Gállotjozzaga dáfus sávvat mii ahte suodjalusa vuosttaldeapmi dagaha ahte dohko ii oba addojuvvo ge doaibmalohpi, lohká Smuk. inngrep.

source: Utviklingen i Nordland er mer sammensatt.
sme: En må passe seg for å selge ut beitelandet.

source: Reintallet har med kalvetilgangen og slakteuttaket økt, mens tapene, med unntak av det siste året, har gått ned.
sme: Når det er umulig å hindre inngrep, kan avtaleløsning være det beste alternativet.

source: De tre nordligste distriktene i Nordland har derimot av ulike årsaker ikke greid å bygge opp reintallet og få reindriften på fote igjen etter de store tapene på slutten av 1990-tallet
sme: Det arbeides med forhandlinger mellom flere distrikter og utbyggere for å avklare om forhandlingsløsninger er mulig.

source: Tamreinlagene. Reinen i Trollheimen er kjent for sine solide vekter.
sme: Det er distriktene som bestemmer hvilken strategi og valg som gjøres i forhold til inngrep, sier Hjermann.

source: Her fra årets samling til kalvemerking. Tamreinlaget har et øvre reintall på 1.600 dyr i vårflokk. Foto: Per Torbjørn Jystad
sme: – Det ser ut som det er en taktikk fra utbyggerne å søke om og etablere mange parker, så gambler de på at de får konsesjon på noen.
